<br>
	<div style="text-align: center;">
	<b style="font-size:25px;line-height:1.5;color: #000; ">Испытания</b><br>
	</div>

	<div style="padding-left:15px;padding-right: 15px; font: 'Open Sans', sans-serif;     color: #212121;">
		<p>
	<u style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;"><i>Лаборатория проводит испытания пищевой продукции по следующим показателям безопасности:</i></u></p>
	<ul style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">
	<li>
	Токсичные элементы: свинец, кадмий, мышьяк, ртуть, медь, железо, олово, цинк</li>
</p><li>
	Микотоксины: афлатоксин В1, афлатоксин М1., зеараленон, Т-2 токсин, патулин, дезоксиниваленол, охратоксин А</li>
</p>	<li align="justify">
	Пестициды: Гексахлорциклогексан (альфа- ,бета- ,гамма - изомеры), ДДТ и его метаболиты, 2,4-Д кислота, ее соли, эфиры, ртутьорганические пестициды, гептахлор, гексахлорбензол;</li>
</p>	<li>
	Антибиотики: тетрациклиновая группа, левомицитин, стрептомицин</li>
</p>	<li>
	Оксиметилфурфурол</li>
</p>	<li>
	Азотсодержащие соединения: нитраты, нитриты, нитрозамины (сумма НДМА и НДЭА)</li>
</p>	<li>
	Радионуклиды (цезий-137, стронций-90) определяются в пищевых продуктах и воде</li>
</p>	<li align="justify">
	Микробиологические показатели: санитарно показательные микроорганизмы, условно патогенные микроорганизмы, патогенные микроорганизмы, в том числе сальмонеллы, микроорганизмы порчи</li>
</p>	<li>
	Наличие вредных для здоровья элементов в игрушках: мышьяка, кадмия, хрома, свинца, ртути, селена</li>
</p>	<li align="justify">
	Выделение мономеров, пластификаторов, ингредиентов резин и продуктов их превращения из игрушек, продукции текстильной промышленности; бумаги посуды и изделий хозяйственно-бытового назначения из пластмасс в модельные среды</li>
	</ul>
	<p>
	<p align="justify" style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">Проверяет показатели пищевой ценности: содержание витаминов С, В , соли, белка, жира, влаги, сухих веществ, содержание немолочных жиров в спредах и т.д. Проводится испытания водки и спирта на подлинность, а также на содержание токсичных микропримесей газохроматографическим методом; испытания вина на содержание лимонной кислоты.</p></p>
	</div>

</div>
